<?php
$_['buyoneclick_title'] 			= 'Быстрый заказ';
//$_['buyoneclick_button'] 			= 'Купить быстро';
$_['buyoneclick_button'] 			= '<svg class="icon display-block" width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip0_1_926)"> <path d="M19.3447 6.91082C19.3447 6.91082 19.4072 6.84832 19.5322 6.72332C19.6572 6.59832 19.7197 6.35725 19.7197 6.0001C19.7197 5.64296 19.5947 5.33939 19.3447 5.08939C19.0947 4.83939 18.7911 4.71439 18.434 4.71439C18.0768 4.71439 17.7733 4.83939 17.5233 5.08939C17.2733 5.33939 17.1483 5.64296 17.1483 6.0001C17.1483 6.35725 17.2733 6.66082 17.5233 6.91082C17.7733 7.16082 18.0768 7.28582 18.434 7.28582C18.7911 7.28582 19.0947 7.16082 19.3447 6.91082ZM22.7197 2.14296C22.7197 4.36618 22.3826 6.28805 21.7085 7.90859C21.0344 9.52912 19.9027 11.1385 18.3134 12.7367C17.5902 13.451 16.7197 14.2367 15.7018 15.0939L15.434 20.1697C15.4161 20.3126 15.3447 20.4287 15.2197 20.518L10.0768 23.518C10.0143 23.5537 9.9429 23.5715 9.86254 23.5715C9.7554 23.5715 9.65272 23.5314 9.5545 23.451L8.69736 22.5939C8.58129 22.4689 8.54558 22.326 8.59022 22.1653L9.72861 18.4689L5.96522 14.7055L2.26879 15.8439C2.242 15.8528 2.20183 15.8572 2.14825 15.8572C2.02325 15.8572 1.92058 15.8171 1.84022 15.7367L0.983076 14.8796C0.83129 14.7099 0.808969 14.5358 0.916112 14.3572L3.91611 9.21439C4.0054 9.08939 4.12147 9.01796 4.26433 9.0001L9.34022 8.73225C10.1974 7.71439 10.9831 6.84385 11.6974 6.12064C13.3759 4.451 14.9741 3.29921 16.492 2.66528C18.0099 2.03135 19.934 1.71439 22.2643 1.71439C22.3893 1.71439 22.4965 1.7568 22.5858 1.84162C22.675 1.92644 22.7197 2.02689 22.7197 2.14296Z" fill="black"/> </g> <defs> <clipPath id="clip0_1_926"> <rect width="22.2969" height="24" fill="white" transform="matrix(1 0 0 -1 0.84375 24)"/> </clipPath> </defs> </svg>';
$_['buyoneclick_text_loading'] 		= 'Загрузка...';
$_['buyoneclick_field1_title'] 		= 'Имя';
$_['buyoneclick_field2_title'] 		= 'Телефон';
$_['buyoneclick_field3_title'] 		= 'E-mail';
$_['buyoneclick_field4_title'] 		= 'Сообщение';
$_['buyoneclick_button_order'] 		= 'Отправить';
$_['buyoneclick_required_text'] 	= 'обязательное поле';
$_['buyoneclick_success'] 			= '<h4>Спасибо за Ваш заказ!<br />Мы свяжемся с Вами в самое ближайшее время.</h4>';
$_['buyoneclick_error_required'] 	= 'Пожалуйста, заполните обязательные поля!';
$_['buyoneclick_error_sending'] 	= 'Ошибка отправки, пожалуйста, попробуйте повторить позднее!';
$_['buyoneclick_text_agree'] 		= 'Я прочитал(а) и согласен(на) с <a href="%s" target="_blank"><b>%s</b></a>';

$_['text_stock']				= 'Доступность:';

// source
$_['buyoneclick_exan_title'] 	= '<h3>Расширенная аналитика</h3>';

$_['sb_first_visit_title'] 		= '<strong>Первый визит</strong>';
$_['sb_current_visit_title'] 	= '<strong>Текущий визит</strong>';
$_['sb_private_title'] 			= '<strong>Личные данные</strong>';
$_['sb_session_title'] 			= '<strong>Данные о текущей сессии</strong>';

$_['sb_first_typ'] 				= 'Тип: ';
$_['sb_first_src'] 				= 'Метка utm_source: ';
$_['sb_first_mdm'] 				= 'Метка utm_medium: ';
$_['sb_first_cmp'] 				= 'Метка utm_campaign: ';
$_['sb_first_cnt'] 				= 'Метка utm_content: ';
$_['sb_first_trm'] 				= 'Метка utm_term: ';

$_['sb_current_typ'] 			= 'Тип: ';
$_['sb_current_src'] 			= 'Метка utm_source: ';
$_['sb_current_mdm'] 			= 'Метка utm_medium: ';
$_['sb_current_cmp'] 			= 'Метка utm_campaign: ';
$_['sb_current_cnt'] 			= 'Метка utm_content: ';
$_['sb_current_trm'] 			= 'Метка utm_term: ';

$_['sb_first_add_fd'] 			= 'Дата первого визита: ';
$_['sb_first_add_ep'] 			= 'Страница первого входа: ';
$_['sb_first_add_rf'] 			= 'Первый реферал: ';

$_['sb_current_add_fd'] 		= 'Дата текущего визита: ';
$_['sb_current_add_ep'] 		= 'Страница входа текущего визита: ';
$_['sb_current_add_rf'] 		= 'Текущий реферал: ';

$_['sb_session_pgs'] 			= 'Просмотрено страниц за сессию: ';
$_['sb_session_cpg'] 			= 'Текущая страница: ';

$_['sb_udata_vst'] 				= 'Кол-во визитов: ';
$_['sb_udata_uip'] 				= 'IP: ';
$_['sb_udata_uag'] 				= 'User agent: ';
$_['sb_promo_code'] 			= 'Promocode: ';